<!--Окно викторины-->
<div class='quiz_window'>

    <!--Картинка-->
    <div class='image_quiz'>

        <div>
            <img src='image_1.jpg'>
        </div>

    </div>

    <!--Вопрос-->
    <div class='question_quiz'>
        <!--Счетчик-->
        <h2 class='number_of_question'>
        1/10
        </h2>

        <!--Вопрос-->
        <p class='question_title'>
        1 изменить вид всплывающего окна входа 5-10хв 2 изменить вид данных объявления хода 5-10хв 2 изменить вид данных объявления
        </p>

    </div>

    <!--Ответы-->
    <div class='answer_quiz'>

        <div>
            <p>1 изменить вид всплывающего окна входа 5-10хв 2 изменить вид данных объявления</p>
        </div>

        <div>
            <p>1 изменить вид всплывающего окна входа 5-10хв 2 изменить вид данных объявления</p>
        </div>

        <div>
            <p>1 изменить вид всплывающего окна входа 5-10хв 2 изменить вид данных объявления</p>
        </div>

        <div>
            <p>1 изменить вид всплывающего окна входа 5-10хв 2 изменить вид данных объявления</p>
        </div>

    </div>

</div>
